<?php /* Smarty version 2.6.18, created on 2008-11-06 17:31:15
         compiled from map_1.htm */ ?>
<div class="map_base map_1">
<div class="div aleDef"><a href="#"><span>ALE<br />晚餐。中式、日式、義式。<br />17:00 - 23:00<br />(03)4900490<br />菜色多樣性、空間寬敞、可容納30人同一桌。<br />豬肉丼飯90起司鍋100豬排壽喜煮128豬肉壽喜煮148石鍋拌飯100豆腐蔬菜小火鍋150 義大利麵＆焗烤<br />每月特餐特價優惠(每日限量10份)（12年來的堅持、特多不重複、也不從菜單上拉出做活動，一定推出新菜色）</span></a></div>
<div class="div a01Def"><a href="#"><span><img src="attachfiles/2/DSCF0032.JPG" width="400" />韓林泡菜鍋<br />韓式。午餐、晚餐。<br />(星期一至五)中午12:00 - 14:00 ， 晚上17:00 - 21:00
(星期六、日)晚上17:00 - 21:00<br />(03)4202223<br />價優、味美、吃得飽。<br />泡菜鍋、拌飯。<br />30人以上團定須提前一天。
</span></a></div>
<div class="div a02Def"><a href="#"><span>九州豚骨拉麵<br/>午餐、晚餐。日式。<br/>中午11點到兩點半晚上4點到八點半<br/>湯和麵特別<br/></span></a></div>
<div class="div a03Def"><a href="#"><span>明戈味覺美食<br />午餐、晚餐。中式、港式、小吃。<br />AM11：00-PM
2：00
PM4：00-PM10：00<br />（03）4200-336<br />香港師傅親自操作港式美食，用最新鮮的食材精選。無料理包、無防腐劑添加。營養美味，請安心用餐，尚有知味滷味小菜，可為用餐佐菜或陪伴聊天之樂！！<br />香煎斑魚飯本店人氣餐，尚有其他飯式皆為中港式之特色。現做新鮮蔬果沙拉健康美味呢！！<br />物超所值，值得享用，故無優惠活動。20個餐以上（提前預約）可外送。
</span></a></div>
<div class="div a04Def"><a href="#"><span><img src="attachfiles/3/DSC00435.JPG" width="400" />String Drink<br />簡餐、調酒。晚餐、宵夜。<br />18:30 - 24:00<br />0982180637<br />絕對用心、品質保證、調酒平價、休閒、放鬆絕佳去處，有bar的氣氛、平價的消費，聚會用餐皆合宜。<br />(餐)義式烙烤香草雞排：排行榜第一名，人氣指數居高不下。
(點心)焗烤蘋果吐司：女生最愛，香、脆、甜，口感獨特為本店招牌，利用天然低卡香濃起司焗烤，更帶有起士濃郁香味。
(酒)性感小肚臍：淑女最愛水蜜桃香搭上柳橙汁，連不敢喝酒的也喜歡。<br />優惠卷(不定期)週三：紳士之夜，男生點調酒半價優惠。週四：淑女之夜，女生點調酒半價優惠。外送目前無。訂餐須於前一日預約，最好能事先點餐。
</span></a></div>
<div class="div a05Def"><a href="#"><span>芳味館<br />午餐、晚餐。中式、日式。<br />週一至週六<br />0916977108<br />用心做好每道料理。<br />牛奶湯頭。<br />大量前一天訂購。定位前半小時。</span></a></div>
<div class="div a06Def"><a href="#"><span>阿宏精緻水果<br />水果<br />AM10：00-PM11：00<br />0933-967585<br />因大部分水果都是產地直銷的，水果新鮮、價格更是非常便宜。<br />蕃茄夾心、醃甘草芭樂、草莓加煉乳<br /></span></a></div>
<div class="div a07Def"><a href="#"><span>大熊美食（牛排店）<br />午餐、晚餐。日式、雪花冰品。<br />AM10：00-PM09：00<br />0982-882-828；0919-959033<br />日式美食、口味創新、獨一無二～～～<br />精緻排餐：特大牛排、牛豬雙拼。
雪花冰品：冰山雪梅、相思抹茶。
日式果子燒：巧克力奶油、黑堂麻薯<br />全天候排餐贈果子燒、飲料無線暢飲！！
&gt;&gt;佔無中大專屬優惠；歡迎洽談&lt;&lt;
提早一天訂購、滿一千元、中央校區範圍可外送。
</span></a></div>
<div class="div a08Def"><a href="#"><span>自助餐（右手料理街裡面）<br />午餐、晚餐。中式。<br />AM11：00-PM09：00<br />0970126061<br />媽媽味、便宜又好吃、有下飯的副菜。
有三菜加主菜簡餐只要40塊。<br />控肉飯很入味、白切肉飯的黑豬肉很甜、排骨飯里肌肉用拍打的<br />定做20個打8折。
10外送、送校內、需兩天前訂購
</span></a></div>
<div class="div a09Def"><a href="#"><span><img src="attachfiles/3/DSC00420.JPG" width="400" />好兇蛋餅<br />早餐、午餐、宵夜。中式。<br />01:30 - 13:00<br />0932279441<br />比一般早餐店便宜、迅速。<br />好兇(55/60/65)-夠嗆、夠大、夠好吃、夠兇。<br />訂購大量須前一天告知。</span></a></div>
<div class="div a10Def"><a href="#"><span>本土味(宵夜街)<br />飲料<br />08:30 - 24:00<br />(03)4200696<br />1>使用新鮮效期""林鳳營鮮奶""作成果汁，保證貨真價實、好吃。
2>使用當季水果並結合養生概念的各種天然新鮮果汁，同時去糖去冰，保證健康。
3>已不再使用水果的濃縮糖精，改以現煮飲料真健康、現壓果汁，果肉真材實料。<br />1>葡萄柚綠茶：飯後解膩、多C、果肉多。
2>薏仁牛奶(各種系列薏仁產品)：美白、利尿、女生最愛，另可組合成養生健康飲料。
3>青草茶：老少咸宜、清涼退火。<br />1><br />單點飲料加珍珠免錢
2>團體活動訂飲料，推車及飲料桶免費借用，並有折價卷(限20元以上飲料)
3>暑假夏令營訂飲料打折優待
</span></a></div>
<div class="div a11Def"><a href="#"><span>香園陶鍋店<br />中式、日式、美式、泰式。午餐、晚餐。<br />中午11:30 - 14:00 ， 晚上17:00 - 21:00<br />(03)4902417<br />陶鍋是本店的最大特色，湯頭多樣，燉熬四小時以上，原汁藥膳(如：牛肉爐、麻辣鍋)又起士鍋最多人點。這還提供很多雜誌、漫畫供同學欣賞翻閱和飲料暢飲，也是最佳聊天談話的場所。<br />全天候平價餐。好吃又大碗。豬排炒麵、各式刀削麵、牛肉刀削麵、滑蛋牛肉河粉40元起<br />可以外帶。</span></a></div>
<div class="div a12Def"><a href="#"><span>大大燒臘<br />中式、港式。午餐、晚餐。<br />11:00 - 23:00<br />03-4203262<br />本店燒臘配料全由香港進口，口味道地。
<br />燒臘、燴飯、廣東炒飯。<br />本店價錢實在，所以無優惠，敬請見諒。
</span></a></div>
<div class="div a13Def"><a href="#"><span>佳味蔥抓餅涼麵<br />小吃。午餐、晚餐、宵夜。<br />10:30 - 23:00<br />0933111101<br />蔥抓餅口味多，涼麵俗又大碗；會不定時推出新口味。<br />蔥抓餅加生菜沙拉蛋一定要品嘗，外面吃不到。涼麵不但有外面一般的芝麻醬，我們還推出甜麵醬日式和風醬、泰式酸辣醬，很不一樣哦！<br />30份起外送，限校內，請提前兩天訂購。</span></a></div>
<div class="div a15Def"><a href="#"><span>夠義式義大利麵<br />午餐、晚餐。義式。<br />11:00 - 20:00<br />0921100176(阿耀)<br />65元平價又有餐廳級的享受，每天醬料是現煮現作。品質保證，點餐就""送""玉米濃湯或鮮奶茶。<br />青醬蛤蜊義大利麵：清新動感，值得回味。培根雞肉奶油義大利麵：口齒留香""嗯！好幸福喔~""
燉飯、醬淋飯-新口味喔
翡冷翠嫩雞麵本店熱賣！！銷售第一。<br />
</span></a></div>
<div class="div a16Def"><a href="#"><span>特製蔥油餅<br />中式。晚餐、宵夜。<br />13:30 - 01:30<br />0920350352<br />手工製作、俗又大碗<br />蔥油餅。<br /></span></a></div>
<div class="div a17Def"><a href="#"><span>臭豆腐<br />宵夜小吃。<br />18:00 - 01:00<br /><br />俗又大碗，料多實在，豆腐外酥內Q。<br />臭豆腐、泡菜和麵線都不錯唷！<br />豆腐三份100元。</span></a></div>
<div class="div a18Def"><a href="#"><span><img src="attachfiles/3/DSC00426.JPG" width="400" />霸王雞排<br /><br />16:30 - 02:30<br />0935004296 ， 0938552138<br />所有的產品都親自處理，手工製作、衛生保證、品質管理、為健康把關。<br />醬料是本店的特色。滷味、真正有滷入味道的滷味，有附飯味道更特別。<br />會找適當的時機做回饋。提前兩天訂購，因為需要準備產品。</span></a></div>
<div class="div a19Def"><a href="#"><span>香城燒臘<br />中式、港式。午餐、晚餐。<br />11:00 - 20:30<br />(03)4205102<br /><br />脆皮燒肉飯：口感好，吃過的人都會忍不住一吃再吃；想吃燒肉記得早點來，太晚來就賣完囉！
　　香城四味飯：同時能吃到雞、鴨、叉燒、燒肉四種美味的四味飯，一定要嚐嚐看。
　　明爐鴨腿飯：燒鴨脆脆的皮，加上強健的腿肉、還有腿肉上才有的腿筋，是值得一試的美味。<br />10個以上外送。
</span></a></div>
<div class="div a20Def"><a href="#"><span>大嘴巴(包)<br />晚餐、宵夜。中式。<br />(週一至週日) 17:00 - 03:00<br />0910143270<br />手工製作、創新研發。
<br />豬扒大嘴包、鐵板大嘴包、豆米漿、手工小饅頭。<br />團體訂購：如社團迎新活動等。
</span></a></div>
<div class="div a21Def"><a href="#"><span>阿忠麵線<br />午餐、晚餐。中式、小吃。<br />11:20 - 24:00<br />03-4908752<br />品質管理、為健康把關。<br />每一種產品皆是精挑細選的，希望同學都能品嚐它，才不會失望喔！！<br />團體購買有打折。20份以上外送。；量多時，請於2日前預先訂購，有專人服務外送。</span></a></div>
<div class="div a22Def"><a href="#"><span><img src="attachfiles/1/DSC01458.JPG" width="400" />滷肉飯店<br />午餐、晚餐。中式、小吃。<br />中午11:00 - 14:00 ， 晚上16:00 - 21:00<br />0938600682<br />開店的堅持、口味及口感的唯一，對米飯及湯頭的要求嚴選<br />魯肉飯嚴選上等豬肉、獨門香料
米粉湯濃郁的湯頭及米粉的Q感
豬肝系列（麵、冬粉、湯）新鮮豬肝搭配濃郁湯頭大火現煮!!<br />定期推出套餐優惠並無限制時段及來賓身份。定餐可配合中大同學於校內舉辦之活動。
若大量只需兩天前或提前告知即可。
</span></a></div>
<div class="div a23Def"><a href="#"><span>小羊崽子豆花、仙草<br />中式。午餐、晚餐、宵夜。<br />AM1100-AM1：00<br />0955133612
0955057519<br />俗又大碗、手工製作、衛生保證、品質管理、為健康把關。
可選三種料，自由配<br />水果口味豆花、仙草＋豆花<br />買五送一。五碗以上外送
</span></a></div>
<div class="div a24Def"><a href="#"><span>多走兩步<br />中式、日式、義式。午餐、晚餐。<br />中午11:00 - 14:00 ， 晚上16:00 - 20:30<br />(03)4207617<br />本店點餐採接單現做。夏天冷氣開放。可加飯、加麵。本店採用的麵條通過GMP認證。<br />咖哩蛋包飯系列：辛香味十足。丼汁系列產品(含丼飯及日式炒麵)：採用昆布柴魚等食材熬製而成，別有風味。<br />團購60元以上單一餐點，超過50份，可另有折扣。滿700以上可以外送。外送服務地區：宵夜街口、學校後門。歡迎活動組訂購。(寒、暑假)</span></a></div>
<div class="div a25Def"><a href="#"><span>蜜汁燒烤<br />午餐、晚餐、宵夜。小吃。<br />10:30 - 00:30<br />0933107927<br />1>價格低廉，美味可口，且產品的燒烤及醃製均有一定的時間及比例。所以每樣產品都有品質、衛生保證，真是物美價廉。
2>購買時，包裝處理的速度快，可節省很多等候時間，是趕時間人的最好朋友。
<br />燒烤雞皮：有濃郁的蜜汁香，且不油膩；燒烤後在配上少許胡椒鹽，真是棒呆了！蜜汁米血：整支米血吃起來甜甜香軟口感獨特～好吃。蜜汁雞胗：三個雞胗一串10元，超級便宜，而且經過特別處理再燒烤，不會硬梆梆的。烤黃瓜：清脆香甜，真爽口，夏天吃最好了。<br />團體活動，大量訂購，全部商品9折優惠(需要事先預訂)目前無外送服務。
</span></a></div>
<div class="div a26Def"><a href="#"><span>五餅二魚<br />飲料<br />11:00 - 01:00<br />(03)4202694<br />現調飲料，可以自由搭配出MENU上沒有的特調。<br />烏龍奶、珍珠系列。<br />無外送服務，大量訂購30分鐘前。</span></a></div>
<div class="div a27Def"><a href="#"><span>全民坊（水餃）<br />午餐、晚餐。中式、小吃。<br />11：30-21：00<br />03-4903969<br />俗又大碗、手工製作、衛生保證、品質管理、為健康把關。
<br />滷肉飯、水餃（手工）、招牌乾麵、酸辣湯、滷菜。<br />活動定餐可定水餃。
</span></a></div>
<div class="div a28Def"><a href="#"><span>銀和炒飯店<br />午餐、晚餐。中式。<br />11：00-21：00<br />（03）4203897<br />取得各位認同。不敢自豪<br /><br />來店用餐12人以上可打折優惠。
10份以上外送。
外送範圍校園內或周圍，請提前1.2天訂購。
</span></a></div>
<div class="div a29Def"><a href="#"><span>鍋爸<br />中式、日式。午餐、晚餐。<br />10：30-21：00（週六休）<br />0921-984-468王爸爸（鍋爸）<br />每日限量手工水餃、保證新鮮美味。
正宗日式（御好燒）就是大阪燒也是宵夜街特有的喔！！<br />首推『日式大阪燒』為中央大學第一家專賣店，當然還有鍋爸每日早起現包的好旺餃。<br />凡購買任意商品40元以上，即贈冷飲一杯。
購買200元以上即可外送，範圍為校區附近喔！！
Ps.也可訂購冷凍水餃。
</span></a></div>
<div class="div a30Def"><a href="#"><span>沙威瑪+茶之戀<br />早餐、午餐、晚餐。義式。<br />09：00-24：00<br />4905138/4902997<br />第二代鐵板沙威瑪+700CC飲料便宜好吃<br />第二代鐵板沙威瑪+鐵板炒麵+鐵板通心麵+焗式蔥油餅
茶之戀超級大杯700CC飲料，現壓現煮現做。<br />團體訂購8折。提前訂購皆有外送
</span></a></div>
<div class="div a31Def"><a href="#"><span>黑豆花.吉利豆花冷熱飲品（右手邊料理街進去）<br />點心<br />11：00-00：00<br />0939772737<br />傳統豆花紅豆綠豆等。配料皆為老闆及老闆娘用心烹煮<br />手工豆花挫冰（料有多種選擇）.內有更多產品可選擇.料多實在<br />可集點買十送一，傳統豆花不算（已是特價）
團購另有優惠
</span></a></div>
<div class="div a32Def"><a href="#"><span>關東滷味&關東茶舖<br />午餐、晚餐、宵夜。中式、日式、小吃。<br />：(週一至週日)11:00 -00:00<br />03- 4201985<br />以薄利多銷的理念做生意，且所有配料均以手工製作為優先，也盡力去做衛生品質。<br />(滷味)湯頭有三種：1>原味 2>牛肉 3>麻辣 湯頭；
傳統滷味調味醬有兩種：1>蒜蓉醬 2>甜辣醬3>肉躁醬
(飲料)綠茶、紅茶、烏龍茶、冬瓜茶、青草茶、麥茶
大杯700CC優惠時段皆為10元<br />可彈性配合外送訂餐。
</span></a></div>
<div class="div a33Def"><a href="#"><span>粥王<br />午餐、晚餐<br />11:00 - 晚上<br />0939107009<br />便宜、健康。<br />皮蛋瘦肉粥：使用正鄉下黑豬肉，口感鮮甜。健康蔬菜粥(素食可食)南瓜粥：南瓜營養價值高，有益身體健康。<br />可預訂，免久候。</span></a></div>
<div class="div a34Def"><a href="#"><span>阿土現炒大王<br />午餐、晚餐。中式。<br />中午11:00 - 14:00 ， 晚上16:30 - 8:00<br />0919-370274<br />食材新鮮、現點現炒、完全衛生、專業、技術執照認證。<br />敢吃辣的同學，試試""XO醬""炒飯、炒麵皆宜，自家做的，完全不加防腐劑，吃得安心健康。<br />人手不足、暫不外送。電話預訂自取皆9折優待。</span></a></div>
<div class="div a35Def"><a href="#"><span><img src="attachfiles/1/DSC01454.JPG" width="400" />快三秒<br />飲料<br />11:00 - 01:00<br />(03)4905858<br />小杯的價錢，大杯的飲料(10元飲料也可以很好喝喔！)可容納60人左右，冷氣開放。15吋大銀幕開放(特殊比賽EX:棒球、世界盃、奧運)
另有湯包、蒸餃、小籠包每龍只要50元，再加送500CC紅茶綠茶。<br />招牌綠茶、綠豆沙(現煮綠豆)、皇家奶茶/皇家青奶/皇家烏龍奶、葡萄柚系列(喝的到果肉)、皇家青奶、皇家烏龍奶
湯包（10顆/籠）（湯多味美）
蒸餃（12顆/籠）（皮薄肉多）
小籠包（8顆/籠）（都很好吃喔）<br />不定期特價以及週年慶大特惠，不定期送優惠卷。
訂購請於前一天預訂。
</span></a></div>
</div>